alacritty
alsa-utils
antigen
asoundconf
autoconf
automake
awesome
aws-cli-v2-bin
aws-sam-cli-bin
base
bat
binutils
bison
clinfo
discord
dosfstools
dynamodb
efibootmgr
fakeroot
fd
firefox
flex
fzf
gcc
git
github-cli
glow
groff
grub
imagemagick
keepassxc
linux
linux-firmware
linux-headers
m4
maim
make
mtools
mupdf
neovim-nightly-bin
nerd-fonts-fira-code
networkmanager
nodejs-lts-fermium
npm
nvm
obs-studio
obs-v4l2sink
obsidian
openssh
os-prober
paru
patch
picom
pkgconf
poppler
pulseaudio
python-pip
ranger
rclone
ripgrep
rofi
scrcpy
slack-desktop
steam
sudo
teams
texinfo
tmux
ttf-liberation
ueberzug
update-grub
v4l2loopback-dkms
vim
vim-plug
which
xclip
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yarn
zip
zoom
zsh
